Ġ t
h e
Ġ a
t h
Ġ s
a n
n d
Ġ w
Ġ h
e d
t o
e r
Ġ b
i n
w a
r e
Ġ f
Ġ T
e n
i t
o u
a s
h a
Ġ l
Ġ i
Ġ d
T h
Ġ c
a r
Ġ p
a y
t e
Ġ m
m e
v e
o m
a t
Ġ o
l e
h i
s a
n e
i s
n g
o n
Ġ n
e y
i m
i d
l l
k e
a l
o r
c a
s t
Ġ g
e a
o o
Ġ S
l a
n t
l i
l o
o t
i l
a d
a i
u n
d o
r i
u t
w i
e t
s h
a m
i r
p l
e l
b i
s e
r o
w e
d e
b e
e s
o f
Ġ r
r y
H e
Ġ H
d a
m a
l y
h o
i g
e e
i e
n o
o w
t i
s o
Ġ "
f o
m o
T i
Ġ u
f r
c e
r a
p p
O n
Ġ y
a p
p e
t t
l d
b o
Ġ e
S h
e x
u l
c k
y o
Ġ I
c o
g e
c h
f t
t r
p o
u s
a w
o k
t a
a c
r d
n a
b a
u r
g h
u p
o g
Ġ v
i c
b u
x t
Ġ L
d s
o y
u g
f u
g o
t l
o l
p y
< |
| >
t |
| e
L i
d i
n c
Ġ B
w h
a v
Ġ k
e c
Ġ M
T o
' s
m i
w o
a k
f e
p a
f i
r t
s i
. "
g i
o v
n y
e w
y e
s m
o p
i k
I t
g a
p i
h t
! "
k i
e m
g r
t s
u c
a g
m y
u e
p r
y s
o d
e v
r s
l p
n i
r k
e i
a u
Ġ A
f a
s k
c l
S a
c i
i v
Ġ j
s u
S u
M a
f l
r l
a b
r r
B u
p u
b l
n k
s s
n n
r n
n s
b r
r u
? "
u d
t u
w n
i a
B e
s p
k n
u m
s c
' t
c r
t y
a x
o s
e p
l t
g s
Ġ O
h u
W h
l k
y i
m p
d r
o c
o i
l s
m m
i f
c t
A n
d d
j u
Y o
Ġ W
o b
e f
t c
M o
u i
M i
S p
m u
l u
d y
k s
a f
o x
i o
f f
c y
o a
S o
g g
Ġ F
r m
Ġ J
m b
v i
s w
Ġ Y
L u
b y
q u
r p
, "
s l
B o
d n
H i
c u
W e
k y
L e
j o
Ġ D
b b
e o
x c
l w
x p
â Ģ
r f
i p
h r
N o
g l
D o
Y e
Ġ E
C a
n l
h y
F r
A m
o e
s n
A s
J a
Ġ C
v o
d l
s y
z e
e g
l f
t w
I n
y m
E v
u b
r g
Ġ q
D a
i z
p t
Ċ Ċ
w l
k a
g u
y a
n u
m s
s q
K i
u f
' m
i x
J o
r c
Ġ K
d u
a z
F i
Ġ P
p s
A f
w r
Ġ N
A t
y u
L o
f y
k l
F l
u a
p h
Ġ R
e h
y t
z z
y b
Ģ Ŀ
Ģ ľ
W o
v a
w s
A l
g n
Ġ â
Ġ G
d v
j e
o h
B i
Ġ z
n j
z i
z y
h n
d m
d b
e b
i b
M r
j a
x e
Ģ Ļ
J u
y w
r b
R e
J i
d g
J e
c c
e k
l m
u y
a h
G o
" .
O k
v y
z o
C o
l c
' r
u z
G r
n f
O h
W i
x i
n v
P l
H o
l v
g y
e z
E m
C h
P e
r v
z a
S t
O K
R o
B l
M y
m f
Ġ Z
! â
M u
. â
Ġ -
L a
l b
E l
O l
b s
P a
n b
' l
I f
p k
h d
Ċ Ġ
p f
G i
z l
w m
d w
P o
H a
O f
P i
o z
r h
W a
D u
? â
y f
y c
A r
t f
k f
B r
T r
h b
h s
w b
Z o
t b
l r
M e
d p
T V
T e
x a
e u
D i
c n
B a
N e
i q
F o
R a
b w
Ġ 3
s f
U n
S e
r w
s d
h l
Z i
T w
y g
Ġ '
p c
O u
Ġ U
s g
d c
a e
w y
m l
O w
K a
S n
B y
Y u
I s
C l
e q
n x
R u
w d
n r
k u
G e
T u
m c
p b
y l
h w
t n
n p
, â
k b
t m
m n
' d
E n
x y
S q
S i
O r
R i
b j
A b
h m
P u
E a
" ,
T a
k c
g z
S k
i u
w u
s r
Y a
Q u
D e
. .
Ġ V
N i
Ġ Ċ
S l
v r
n h
P r
K e
Z a
g t
Ġ x
N a
S m
p m
y d
D r
F a
h q
k p
n w
C r
Ġ Q
V e
Ģ ĵ
u x
m t
C u
Z e
x u
' .
g d
A u
' v
Ŀ .
f s
A c
E x
H u
! '
d f
A v
y r
G a
M m
o j
h h
A d
F u
C i
A h
. '
G u
V i
w f
a j
a a
u k
r j
S c
k w
S w
O o
d t
F e
Ġ X
t d
Ġ Ġ
U h
w k
N u
O t
s b
Ģ Ķ
m w
Ġ 1
V r
k o
y h
x h
O p
E w
C e
E d
? '
c s
E r
G l
U p
y p
Ģ ĺ
? !
l h
P h
I c
I z
A p
R y
- -
' "
U s
f b
t p
y n
I m
d h
l n
O x
j i
a o
Ġ 2
O a
V a
1 0
' ,
' '
Ŀ ,
K n
A g
Ġ 5
n m
n q
T y
L y
O s
H m
O i
w w
W r
O v
n z
u q
, '
K y
I r
Ģ ¦
f w
Ġ 4
u v
h f
O c
A i
R h
O O
Y i
M s
U g
' !
' ?
A w
E s
C D
t z
I g
x o
e j
S y
b t
" !
O P
G w
d k
o J
A a
H E
T H
V o
g p
N G
h p
2 0
1 2
E t
R A
Ġ 9
u u
w p
P O
i w
D y
I v
C R
S H
B O
0 0
A B
A S
g b
U m
i y
d j
B C
k k
E g
Ļ .
: "
? ,
u h
! ,
l g
N O
k m
E E
O M
A R
A N
O y
R O
C s
1 1
A y
K o
D V
Ġ 8
V D
Ġ .
k g
g m
B E
Ġ 6
! !
9 1
E P
O A
Ġ (
! ?
w g
A A
u o
Ġ 7
O b
S T
w t
B A
z m
1 5
A C
K r
T O
a q
o M
O N
g f
A P
L A
3 0
I N
m h
G h
S N
N A
a B
S P
R r
h c
Ġ $
E i
P L
b v
p w
C K
5 0
R R
E e
D s
i i
Ġ `
R E
y j
" '
2 3
H O
O U
` `
D O
E R
A e
A T
E S
I a
b h
b m
C y
U r
O m
f c
Ġ ,
t g
O W
n B
¦ â
c q
z u
G O
C A
P s
v v
A W
A Y
2 5
! .
M E
V E
W O
I T
t v
C H
L O
Y E
k r
k t
p d
E L
B z
E A
I d
\ "
w c
M Y
O F
V s
Â ł
Ġ !
L E
I S
L L
O T
Y O
v u
A H
T E
4 0
" "
D I
E D
G E
H A
Ġ ?
A L
S s
W A
b z
k d
p g
Ġ :
5 5
1 8
L I
H H
c D
y y
Ļ ,
M c
R I
E u
O R
m r
A k
B I
D A
H I
I D
N K
O z
E y
Z z
M O
S E
E N
I G
Z O
r q
Ġ &
A x
F O
U N
1 6
Â ´
" ?
N E
T I
x w
e B
E X
f n
I L
L l
P E
Z u
Ļ â
. )
m d
U S
X I
h k
i h
p n
M A
Y A
) .
3 6
U F
3 4
A M
K E
N D
i j
Ģ ĭ
¦ "
Ġ 0
1 4
J J
S O
e C
k h
Ģ Ĭ
! `
A D
C O
F R
K u
O V
P J
r z
U R
Y v
3 5
A K
H U
I C
I P
Ġ \
A J
B R
D J
K l
Ġ *
. ,
. `
3 8
6 0
E T
I l
S A
X a
Ŀ !
A j
B B
C E
J r
L Y
M I
U T
A z
D E
N T
W E
W y
z b
z r
! )
8 0
? ?
E z
I k
O G
O S
S S
T A
U C
Z Z
i F
* *
2 1
9 9
1 7
R S
W u
t k
B Q
I V
R U
U l
J s
L C
S I
U G
Z E
g w
x l
1 3
F F
W H
b c
y v
? `
G I
L P
P R
o C
! \
E c
F I
N I
Q U
W I
w B
Ġ Â
' -
3 1
G y
I K
I M
P P
R Y
T R
b n
Ĥ ¬
Ļ !
Ļ ?
â Ĥ
Ġ <
B U
P f
Y U
` .
h g
¦ .
) ,
. ?
1 9
A I
A q
C L
E Z
H r
O I
O Y
U M
U P
W W
X s
c G
e J
t D
x q
Ġ =
2 7
G A
O L
S C
S U
X i
` ,
c d
y z
Ġ +
C J
E V
M M
N S
P A
R T
S L
d J
g T
i L
Ġ [
3 2
3 7
< /
A G
F U
P I
R N
V I
c m
l z
s j
x b
y k
Ġ /
4 5
H y
I O
K w
O D
O H
P U
T L
Z I
\ â
l H
m T
r B
* .
- "
2 2
2 8
9 5
: â
A X
B L
E q
F A
G n
I E
I R
K I
K z
M w
R M
S v
U A
b f
d M
i D
o Y
u J
u w
z w
Ġ #
? \
A V
B J
B h
E G
E O
E W
E p
I o
N C
P p
U E
U I
U b
V P
W R
Y I
c Q
d T
o q
" [
, .
2 4
9 0
: (
? .
G R
J j
L D
L U
T U
U D
U L
V A
e E
o A
o N
o P
p j
s v
t A
u L
y D
y x
Ħ ¢
¬ â
Â ¿
â Ħ
Ċ Â
" â
, ,
. \
0 1
7 6
9 8
D D
E C
E Y
F s
G H
G U
H R
M U
M V
N y
P Y
S V
U t
b p
c K
e D
e F
e S
f g
i P
o F
t T
w M
z t
ĺ â
Ŀ ?
! *
! Â
" Â
' â
, `
0 2
0 5
2 9
3 9
4 2
6 5
7 0
B n
C T
D M
D Y
E K
E h
F y
G N
G S
I F
J A
N N
N Y
O B
P B
R P
T C
W N
Z A
\ '
c B
c S
d A
d D
d S
d z
e L
e N
e V
j y
m g
m k
t J
t S
ĵ â
ľ .
Â Ń
" :
# #
0 9
5 2
9 7
C I
I A
K A
K L
L S
M P
O C
O g
P w
T S
U B
V R
X y
Y G
Y S
d B
d G
i C
n J
p z
q e
w C
x s
Ģ ¨
Â £
Â «
Â »
ã Ģ
Ċ ĉ
Ġ )
" (
% ,
* ,
: -
? )
A F
A Z
B Z
D w
F E
F L
G B
I Z
J U
J h
K h
L T
L t
M h
P M
R D
S G
S K
S W
T T
X P
Z Y
d q
e M
h J
v d
v s
x f
y C
Ģ Ĥ
Ģ ī
Ģ ķ
Ģ ŀ
ł Â
» ¿
¼ Į
Â §
ï »
ï ¼
ð Ł
" $
" <
% .
) :
, !
, \
- )
. *
4 7
5 6
5 8
7 5
7 8
: )
; "
A o
C U
D L
D R
D S
E B
E H
E I
E M
E f
H T
J E
J I
J O
M B
M G
N s
P S
R G
R K
W S
W Y
b d
b k
d P
j s
k Q
m B
n A
r H
r M
r R
u T
u j
v n
Ķ "
¦ ,
Â ¡
ĉ Ċ
Ġ ĉ
Ġ ï
Ġ ð
! -
" *
" \
' :
' ;
* !
* "
+ .
- â
. !
. ï
/ .
4 8
5 4
6 4
7 2
7 4
8 5
> "
> .
? Â
A U
B M
B W
B Y
C Y
D G
G G
G K
G P
G Y
H D
H Y
H s
H w
I B
I I
I Y
I e
I w
L W
N L
N V
O E
O d
P y
Q i
S M
T M
T W
U V
U c
W K
W L
X C
Y F
Z T
] ,
c g
c w
c z
d E
d I
d R
e I
e P
f h
g c
g k
h M
h v
k I
k j
m Y
n G
n L
n T
o S
r F
r J
s A
s J
s M
t I
t M
w J
w v
y B
y E
y T
z d
~ ~
Ģ Ģ
Ģ ħ
Ģ İ
Ģ ª
ĵ -
ł Ċ
ł Ġ
¦ '
§ Â
ª â
Ġ @
Ġ |
Ġ ~
Ġ î
! <
" )
" /
" @
" ï
$ .
' )
' \
( "
( '
( .
) !
) "
) }
+ !
, -
, :
, ?
- !
- (
- ,
. &
. /
. [
. {
. Â
. ð
/ "
/ /
/ ?
0 6
0 7
2 6
4 1
5 1
5 9
6 1
6 6
6 8
7 3
7 7
8 3
8 4
9 3
9 4
: '
: /
; ;
= ,
> ,
? :
B F
B j
B q
B s
B w
C B
C C
C P
D d
E F
E J
E Q
F M
F T
F Y
G F
G L
G M
G m
H Q
H S
H W
I H
I Q
I h
I i
I q
J f
K K
K N
K S
K U
K Y
L M
L V
L s
M R
M S
M W
N n
O X
O e
P C
P N
P b
Q R
Q X
R F
R L
R z
S Q
S Y
S g
S z
T Y
T b
U Y
U Z
U k
V C
V H
V O
V u
W D
X Y
Y B
Y M
Y z
Z Q
Z d
Z s
] "
] .
] ]
` â
a C
a R
a S
a T
a Y
b g
c R
c b
c f
c j
d C
d H
d K
d L
d N
d Y
e A
e G
e H
e T
e U
e W
e Z
f F
f J
f L
f j
f p
g I
g J
g W
g v
h B
h j
j T
j m
k M
k O
l I
l N
l O
l P
m F
m W
m q
m v
m z
n E
n F
n Z
o G
o L
o R
o T
o U
p A
p M
p P
p v
q a
q l
r A
r L
r P
r S
s D
s F
s G
s H
s L
s O
s R
s T
s V
t B
t C
t H
t N
t P
t j
t q
u I
v l
v t
w A
w D
w S
w W
w z
x r
y J
y K
y M
y V
y q
z Y
z h
z n
z p
~ â
Ģ Ġ
Ģ Ĳ
Ģ ĳ
Ģ ļ
Ģ ©
ģ Ĭ
Ī Ĵ
Ĭ Ġ
ĭ !
Į .
Į ´
į Į
İ ĵ
Ķ Ģ
Ķ â
Ļ "
ļ "
ľ *
ľ ,
Ŀ ;
Ŀ ¤
Ł Į
Ł į
Ł İ
Ł ¤
¢ '
¤ ©
¦ !
¦ ?
© Ċ
Ń Â
Ń â
´ ,
¿ ½
¿ ï
Â Ĵ
Â ¢
Â °
Â ·
â Ī
â Ķ
â Ŀ
î Ģ
ï ģ
ï ¿
