{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "Ġ!": 256,
  "Ġ#": 257,
  "Ġ$": 258,
  "Ġ%": 259,
  "Ġ&": 260,
  "Ġ(": 261,
  "Ġ)": 262,
  "Ġ*": 263,
  "Ġ+": 264,
  "Ġ,": 265,
  "Ġ-": 266,
  "Ġ.": 267,
  "Ġ/": 268,
  "Ġ0": 269,
  "Ġ1": 270,
  "Ġ2": 271,
  "Ġ3": 272,
  "Ġ4": 273,
  "Ġ5": 274,
  "Ġ6": 275,
  "Ġ7": 276,
  "Ġ8": 277,
  "Ġ9": 278,
  "Ġ:": 279,
  "Ġ;": 280,
  "Ġ=": 281,
  "Ġ?": 282,
  "Ġ@": 283,
  "ĠA": 284,
  "ĠB": 285,
  "ĠC": 286,
  "ĠE": 287,
  "ĠI": 288,
  "ĠM": 289,
  "ĠO": 290,
  "ĠP": 291,
  "ĠR": 292,
  "ĠT": 293,
  "ĠU": 294,
  "ĠW": 295,
  "ĠX": 296,
  "ĠY": 297,
  "Ġ_": 298,
  "Ġa": 299,
  "Ġb": 300,
  "Ġc": 301,
  "Ġd": 302,
  "Ġe": 303,
  "Ġf": 304,
  "Ġg": 305,
  "Ġh": 306,
  "Ġi": 307,
  "Ġn": 308,
  "Ġp": 309,
  "Ġs": 310,
  "Ġt": 311,
  "Ġx": 312,
  "10": 313,
  "11": 314,
  "12": 315,
  "13": 316,
  "14": 317,
  "15": 318,
  "16": 319,
  "17": 320,
  "18": 321,
  "19": 322,
  "20": 323,
  "21": 324,
  "22": 325,
  "23": 326,
  "24": 327,
  "25": 328,
  "26": 329,
  "27": 330,
  "28": 331,
  "29": 332,
  "30": 333,
  "31": 334,
  "32": 335,
  "33": 336,
  "34": 337,
  "35": 338,
  "37": 339,
  "38": 340,
  "39": 341,
  "40": 342,
  "41": 343,
  "91": 344,
  "93": 345,
  "95": 346,
  "CC": 347,
  "DC": 348,
  "DM": 349,
  "Mb": 350,
  "ai": 351,
  "an": 352,
  "as": 353,
  "at": 354,
  "be": 355,
  "by": 356,
  "do": 357,
  "go": 358,
  "gt": 359,
  "he": 360,
  "if": 361,
  "in": 362,
  "is": 363,
  "it": 364,
  "kg": 365,
  "ll": 366,
  "my": 367,
  "nd": 368,
  "no": 369,
  "on": 370,
  "re": 371,
  "rm": 372,
  "so": 373,
  "su": 374,
  "th": 375,
  "to": 376,
  "tv": 377,
  "ve": 378,
  "we": 379,
  "wp": 380,
  "ye": 381,
  "Âĵ": 382,
  "Â©": 383,
  "Ġ&#": 384,
  "Ġ--": 385,
  "Ġ01": 386,
  "Ġ02": 387,
  "Ġ04": 388,
  "Ġ07": 389,
  "Ġ08": 390,
  "Ġ10": 391,
  "Ġ11": 392,
  "Ġ12": 393,
  "Ġ13": 394,
  "Ġ14": 395,
  "Ġ15": 396,
  "Ġ17": 397,
  "Ġ18": 398,
  "Ġ19": 399,
  "Ġ20": 400,
  "Ġ21": 401,
  "Ġ22": 402,
  "Ġ23": 403,
  "Ġ24": 404,
  "Ġ25": 405,
  "Ġ26": 406,
  "Ġ28": 407,
  "Ġ29": 408,
  "Ġ30": 409,
  "Ġ35": 410,
  "Ġ36": 411,
  "Ġ38": 412,
  "Ġ39": 413,
  "Ġ41": 414,
  "Ġ45": 415,
  "Ġ50": 416,
  "Ġ59": 417,
  "Ġ60": 418,
  "Ġ65": 419,
  "Ġ70": 420,
  "Ġ72": 421,
  "Ġ74": 422,
  "Ġ80": 423,
  "Ġ90": 424,
  "Ġ95": 425,
  "Ġ98": 426,
  "ĠAC": 427,
  "ĠAG": 428,
  "ĠBC": 429,
  "ĠCA": 430,
  "ĠCC": 431,
  "ĠCS": 432,
  "ĠCo": 433,
  "ĠDC": 434,
  "ĠDo": 435,
  "ĠEC": 436,
  "ĠEl": 437,
  "ĠFI": 438,
  "ĠGD": 439,
  "ĠGI": 440,
  "ĠHC": 441,
  "ĠHP": 442,
  "ĠHe": 443,
  "ĠII": 444,
  "ĠIT": 445,
  "ĠIf": 446,
  "ĠIn": 447,
  "ĠIt": 448,
  "ĠJB": 449,
  "ĠJP": 450,
  "ĠLa": 451,
  "ĠMS": 452,
  "ĠMb": 453,
  "ĠMy": 454,
  "ĠNI": 455,
  "ĠNT": 456,
  "ĠOR": 457,
  "ĠOn": 458,
  "ĠOr": 459,
  "ĠPC": 460,
  "ĠPS": 461,
  "ĠPh": 462,
  "ĠSa": 463,
  "ĠTI": 464,
  "ĠTo": 465,
  "ĠUK": 466,
  "ĠUS": 467,
  "ĠVI": 468,
  "ĠWP": 469,
  "ĠXP": 470,
  "Ġad": 471,
  "Ġam": 472,
  "Ġan": 473,
  "Ġas": 474,
  "Ġat": 475,
  "Ġbe": 476,
  "Ġby": 477,
  "Ġcc": 478,
  "Ġco": 479,
  "Ġde": 480,
  "Ġdo": 481,
  "Ġgo": 482,
  "Ġhe": 483,
  "ĠiX": 484,
  "Ġif": 485,
  "Ġin": 486,
  "Ġis": 487,
  "Ġit": 488,
  "Ġla": 489,
  "Ġme": 490,
  "Ġmy": 491,
  "Ġno": 492,
  "Ġof": 493,
  "Ġom": 494,
  "Ġon": 495,
  "Ġor": 496,
  "Ġre": 497,
  "Ġso": 498,
  "<|endoftext|>": 499
}