{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "Ġtaken": 256,
  "Ġextra": 257,
  "Ġbetter": 258,
  "Ġhouses": 259,
  "ĠThere": 260,
  "Ġparents": 261,
  "Ġabrasive": 262,
  "Ġmap": 263,
  "ĠChristmas": 264,
  "Ġpurposes": 265,
  "Ġthou": 266,
  "Ġvineyard": 267,
  "Ġblanco": 268,
  "Ġthee": 269,
  "ĠWhat": 270,
  "Ġadding": 271,
  "ĠBrazilian": 272,
  "Ġcharacters": 273,
  "Ġnew": 274,
  "select": 275,
  "Ġwallet": 276,
  "Ġ1812": 277,
  "Ġloose": 278,
  "Ġmovement": 279,
  "ĠLight": 280,
  "Ġbaptize": 281,
  "Ġgreen": 282,
  "Ġdevelopers": 283,
  "Ġused": 284,
  "ĠMRO": 285,
  "Ġcomputing": 286,
  "Ġacronym": 287,
  "Ġanalysis": 288,
  "ĠEuropa": 289,
  "ĠWPS": 290,
  "Ġflag": 291,
  "Ġreasoning": 292,
  "Ġnautic": 293,
  "Ġinterest": 294,
  "Ġ604865": 295,
  "Ġinstallations": 296,
  "ĠUK": 297,
  "Ġeasily": 298,
  "Ġdestructions": 299,
  "Ġprophecy": 300,
  "Ġwartime": 301,
  "Ġtip": 302,
  "Ġbundled": 303,
  "Ġinstall": 304,
  "Ġsilent": 305,
  "Ġawful": 306,
  "Ġprivate": 307,
  "Ġpiece": 308,
  "Ġparty": 309,
  "ĠLux": 310,
  "Ġnaked": 311,
  "Ġsalads": 312,
  "Ġwoes": 313,
  "Ġdesserts": 314,
  "Ġregulations": 315,
  "Ġresort": 316,
  "Benalmadena": 317,
  "ĠDeposit": 318,
  "Ġserpent": 319,
  "Ġlifting": 320,
  "Ġviim": 321,
  "Ġwinners": 322,
  "Ġyou": 323,
  "Ġmerely": 324,
  "ĠNewspeak": 325,
  "ĠRepublic": 326,
  "Ġpresented": 327,
  "Ġriding": 328,
  "Ġadvancement": 329,
  "Ġbars": 330,
  "ĠEPS": 331,
  "Ġgenerations": 332,
  "Ġnaught": 333,
  "Ġzur": 334,
  "Ġlocated": 335,
  "ĠOctober": 336,
  "Ġelse": 337,
  "Ġwait": 338,
  "ĠFear": 339,
  "Ġrespectively": 340,
  "Ġjoin": 341,
  "Ġicons": 342,
  "Ġbecame": 343,
  "Ġworst": 344,
  "Ġtutorial": 345,
  "Ġhmmmmm": 346,
  "ĠBehold": 347,
  "Ġcampus": 348,
  "Ġinstantly": 349,
  "Ġsome": 350,
  "Ġuser": 351,
  "Ġno": 352,
  "Ġsaw": 353,
  "Ġkayak": 354,
  "ĠPutney": 355,
  "Ġmajor": 356,
  "Ġadvise": 357,
  "ĠZend": 358,
  "Ġlustigen": 359,
  "Ġmunicipality": 360,
  "Ġpropeller": 361,
  "hotels": 362,
  "Ġfolly": 363,
  "Ġprivatised": 364,
  "Ġmark": 365,
  "ĠCuba": 366,
  "Ġdeclared": 367,
  "Ġaround": 368,
  "Ġ1951": 369,
  "Ġchair": 370,
  "Ġfaith": 371,
  "Ġsites": 372,
  "Ġrates": 373,
  "ĠEntertainment": 374,
  "ĠPayPal": 375,
  "Ġkingdom": 376,
  "Ġ1": 377,
  "Ġwaived": 378,
  "Ġrighteous": 379,
  "Ġmanifest": 380,
  "ĠSony": 381,
  "ĠTUI": 382,
  "Ġnever": 383,
  "ĠDeclare": 384,
  "ĠE": 385,
  "ĠâĦ¢": 386,
  "Ġstreaming": 387,
  "Ġcompletely": 388,
  "ĠSufix": 389,
  "Ġharmonisation": 390,
  "Ġpartook": 391,
  "Ġchannel": 392,
  "Ġmaking": 393,
  "ĠDog": 394,
  "Ġbuying": 395,
  "ĠCommerce": 396,
  "Ġmountains": 397,
  "Ġ2003": 398,
  "ĠSki": 399,
  "Ġ50": 400,
  "Ġearlier": 401,
  "Ġautomatic": 402,
  "ĠGuesthouses": 403,
  "ĠHellfest": 404,
  "Ġkeeps": 405,
  "ĠRat": 406,
  "Ġcondition": 407,
  "ĠLaman": 408,
  "Ġdirectors": 409,
  "Ġcousins": 410,
  "Ġboard": 411,
  "Ġrocky": 412,
  "Ġadjustment": 413,
  "ĠPyrnees": 414,
  "special": 415,
  "Ġcolorizing": 416,
  "Ġ6376": 417,
  "Ġairlines": 418,
  "der": 419,
  "Ġwouldn": 420,
  "Ġcategory": 421,
  "Ġcites": 422,
  "Ġpopulation": 423,
  "Ġpublication": 424,
  "Ġreceived": 425,
  "Ġserving": 426,
  "Ġclubs": 427,
  "Ġmembers": 428,
  "ĠKolob": 429,
  "Ġfit": 430,
  "Ġspace": 431,
  "Ġtemporal": 432,
  "Ġrent": 433,
  "Ġoverview": 434,
  "ĠViennese": 435,
  "Ġnightclub": 436,
  "Ġexpedition": 437,
  "Ġunderexposed": 438,
  "Ġbenefits": 439,
  "Ġbut": 440,
  "Ġtasks": 441,
  "ĠX": 442,
  "Ġstandards": 443,
  "Ġdetected": 444,
  "Ġhour": 445,
  "Ġintercession": 446,
  "Ġsingle": 447,
  "Ġhelping": 448,
  "ĠPocket": 449,
  "Ġconsists": 450,
  "Ġpublicly": 451,
  "Ġarms": 452,
  "Ġcircumstances": 453,
  "Ġwatered": 454,
  "ĠBedroom": 455,
  "Ġhome": 456,
  "Ġenglischsprachige": 457,
  "Ġplan": 458,
  "Ġvideo": 459,
  "Ġshot": 460,
  "ĠChinese": 461,
  "to": 462,
  "Ġlayer": 463,
  "Ġschools": 464,
  "Ġinnovation": 465,
  "ĠBoeing": 466,
  "Ġentrance": 467,
  "Ġwoe": 468,
  "Ġfulness": 469,
  "Ġowes": 470,
  "complete": 471,
  "Ġresumption": 472,
  "ĠMoorish": 473,
  "Ġcountries": 474,
  "Ġtrue": 475,
  "Ġvarious": 476,
  "Ġ1919": 477,
  "Ġsearch": 478,
  "Ġacademic": 479,
  "Ġrevilers": 480,
  "Ġgerman": 481,
  "Ġnote": 482,
  "Ġlogin": 483,
  "ĠYahoo": 484,
  "Ġanswering": 485,
  "Ġslopes": 486,
  "Ġ2000": 487,
  "Ġruns": 488,
  "ĠGhost": 489,
  "Ġcopy": 490,
  "Ġtira": 491,
  "Ġachieve": 492,
  "Ġhomes": 493,
  "Ġgovernments": 494,
  "Ġwireless": 495,
  "Ġmercies": 496,
  "ĠTo": 497,
  "Ġprophets": 498,
  "<|endoftext|>": 499
}